export const GM = [
  { key: '집중력 향상', content: '커피에 함유된 카페인은 중추신경을 자극하여 뇌 기능을 활성화시켜 주어 집중력을 향상시켜 줍니다.' },
  { key: '기분 개선', content: '커피는 뇌 내 적정량의 도파민과 세로토닌 분비를 촉진시켜 기분을 개선시켜 줄 수 있습니다.' },
  { key: '대사 촉진', content: '커피는 대사를 촉진시켜 체내 지방 분해를 촉진시켜 체중 감량 효과를 기대할 수 있습니다.' },
  { key: '피로 개선', content: '커피에 함유된 카페인은 피로를 개선시켜 줄 수 있습니다.' },
  { key: '면역력 강화', content: '커피에는 항산화 작용을 하는 폴리페놀과 카페인이 함유되어 있어 면역력을 강화시켜 줄 수 있습니다.' },
]

export const GA = [
  { key: '신진대사 촉진', content: '산책을 하면 신진대사가 촉진되어 체내 노폐물이 배출되고, 혈액순환도 좋아져서 몸 상태가 개선됩니다.' },
  { key: '스트레스 해소', content: '산책을 하면 녹음 효과와 천천히 걷는 것으로 인해 스트레스를 해소시킬 수 있습니다.' },
  { key: '집중력 향상', content: '산책을 하면서 새로운 환경에서 새로운 자극을 받아 뇌가 활성화되어 집중력이 향상됩니다.' },
  { key: '우울증 개선', content: '산책을 하면 천천히 걷는 것으로 인해 마음의 안정을 되찾고, 우울증 개선에 도움이 됩니다.' },
  { key: '칼로리 소모', content: '산책을 하면서 운동을 하게 되어 칼로리 소모 효과를 기대할 수 있습니다.' },
]

export const GN = [
  { key: '집중력 향상', content: '새벽에는 주변 소음이 적어 집중하기 좋습니다. 또한, 새벽에는 뇌가 깨어있는 상태이므로 집중력이 높아집니다.' },
  { key: '창의성 증가', content: '새벽에는 조용하고 평화로운 분위기에서 작업을 하기 때문에 창의성이 증가할 수 있습니다.' },
  { key: '시간 활용 효율', content: '새벽에 작업을 하면 주변에서 방해받지 않아 시간을 효율적으로 활용할 수 있습니다.' },
  { key: '업무 완료', content: '새벽에 작업을 하면 일찍 시작해서 일찍 끝낼 수 있으므로 다음날 스케줄을 미리 계획할 수 있습니다.' },
  { key: '자유로운 분위기', content: '새벽에는 다른 사람들이 일하지 않기 때문에 자유로운 분위기에서 작업할 수 있습니다.' },
]
